{
    "Banshee": {
        "evidenceArray":[false,true,true,true,false,false,false],
        "secondaryEvidence": [
            "Targets and hunts <b>one player</b> until killed (If the player is not in the building, it does a regular hunt)",
            "Can sometimes be heard wailing with a <b class=equipment>parabolic microphone</b>",
            "Prefers <b>singing ghost events</b> over other events"
        ],
        "tertiaryEvidence": [
            "Only checks their targets sanity % for initiating a hunt in multiplayer",
            "Will often wander toward their target when roaming",
            "Singing ghost events will now drain an extra 5% sanity on the Banshee's target"
        ]
    },
    "Demon": {
        "evidenceArray":[false,false,true,false,true,false,true],
        "secondaryEvidence": [
            "Can initiate a hunt at an average sanity of 70%",
            "<b class=ability>Insta-hunt:</b> Low chance to start a hunt regardless of sanity level",
            "The <b class=equipment>crucifix's</b> effective radius is much larger: 5m instead of 3m"
        ],
        "tertiaryEvidence": [
            "Using cursed objects lowers sanity less than by other ghosts",
            "Loose less sanity (80% of original loss) by answering to the Ouija board"
        ]
    },
    "Deogen": {
        "evidenceArray":[false,true,false,false,true,true,false],
        "secondaryEvidence": [
            "Can only initiate a hunt at an avarage sanity below 40%",
            "Targets the closest player, <b>moving very rapidly</b> towards them (2.7 m/s) regardless of where they hide",
            "<b>Slows down immensely</b> approximately 4m away from its target",
            "Unique <b class=equipment>Spirit Box</b> interaction: Heavy breathing. You must stand on the exact position of the ghost"
        ],
        "tertiaryEvidence": [
        ]
    },
    "Goryo": {
        "evidenceArray":[true,true,true,false,false,false,false],
        "secondaryEvidence": [
            "<b class=evidence-highlight>D.O.T.S.</b> only visible through a <b class=equipment>video cam</b> and no players in the room",
            "<b>Cannot change favorite room</b> or roam long distances"
        ],
        "tertiaryEvidence": [
            "<b class=evidence-highlight>D.O.T.S.</b> evidence are guaranteed on nightmare difficulty"
        ]
    },
    "Hantu": {
        "evidenceArray":[false,false,true,true,false,false,true],
        "secondaryEvidence": [
            "<b>Walking speed</b> is affected by room <b class=evidence-highlight>temperature</b> when hunting.  The colder it is, the faster it moves.",
            "Shows their <b>breath</b> on the ghost model in any room during hunts if the <b>breaker</b> is off"
        ],
        "tertiaryEvidence": [
            "1.4 m/s= 15°C+ | 1.75 m/s= 12°C | 2.1 m/s= 9°C | 2.3 m/s= 6°C | 2.5 m/s= 3°C | 2.7 m/s= 0°C",
            "Has double the chance to turn off the breaker",
            "Can no longer turn on the breaker, as this would stop them accelerating"
        ]
    },
    "Jinn": {
        "evidenceArray":[true,false,true,false,false,false,true],
        "secondaryEvidence": [
            "During a hunt, it travels <b>faster</b> (2.1m/s) when <b>chasing</b> a target until a distance of 10m",
            "<b class=ability>Sanity Breaker:</b> Can lower the sanity of all players by 25%, when within a 3m radius or in the same room as the ghost.  Leaves <b class=equipment>EMF</b> at the <b>breaker</b> when this is used."
        ],
        "tertiaryEvidence": [
            "Cannot use any abilities when the breaker is turned off",
            "Cannot turn off the breaker directly. (Unless by turning on too many lights)"
        ]
    },
    "Mare": {
        "evidenceArray":[false,false,false,true,true,true,false],
        "secondaryEvidence": [
            "<b>Cannot turn on lights</b>",
            "More likely to <b>turn off lights</b> the doing other ghost interactions",
            "Prefers <b>light events (red light & shattering)</b> over other ghost events"
        ],
        "tertiaryEvidence": [
            "Can hunt at 60 % avg sanity when lights in the room are turned off.  This is not affected by candles, torches or other equipment",
            "Tiny chance to turn off a light immediately after it was turned on by a player",
            "More likely to roam to adjacent dark rooms when the lights in the current room are on"
        ]
    },
    "Moroi": {
        "evidenceArray":[false,false,false,false,true,true,true],
        "secondaryEvidence": [
            "When <b class=equipment>smudged</b> during a hunt it wanders for around 12s",
            "<b class=ability>Cursed Voice:</b> Curses any player whom it responds over the <b class=equipment>Spirit Box</b>. Cursed players constantly loose sanity over time (0.3%/s).  Leaving the house stops the sanity drain, and taking sanity pills lifts the curse.",
            "<b>Walking speed</b> is affected by average <b>team sanity</b>.  The lower the sanity, the faster it is."
        ],
        "tertiaryEvidence": [
            "Players can be cursed again after cured",
            "1.4 m/s sanity &lt;= 45% | 1.7 m/s sanity &lt;= 30% | 1.8 m/s sanity &lt;= 23% | 1.95 m/s sanity &lt;= 13% | 2.1 m/s sanity = 0%"
        ]
    },
    "Myling": {
        "evidenceArray":[true,false,true,false,true,false,false],
        "secondaryEvidence": [
            "More sounds on the <b class=equipment>parabolic mic</b>",
            "During a hunt, all <b>hunting sounds</b> can only be heard when 10m or <b>closer</b>"
        ],
        "tertiaryEvidence": [
            
        ]
    },
    "Obake": {
        "evidenceArray":[true,false,true,true,false,false,false],
        "secondaryEvidence": [
            "<b class=ability>Shapeshifter:</b> During a hunt, it has a 6.66% chance each time it flickers to <b>shapeshift</b> into a different ghost form and back. This is <b>guaranteed</b> to happen at least <b>once per hunt</b>",
            "Reduced chance of 75% to leave <b class=evidence-highlight>fingerprints</b>",
            "Low chance to leave <b class=evidence-highlight>fingerprints</b> with <b>6 fingers</b>",
            "Always gives the <b class=evidence-highlight>Fingerprints</b> evidence on <b>nightmare<b/> difficulty"
        ],
        "tertiaryEvidence": [
            "Fingerprints have a 50% chance to disappear earlier (60s) than of other ghosts (120s)",
            "Double fingerprints on light switches, and 5 finger on prison doors and keyboards"
        ]
    },
    "Oni": {
        "evidenceArray":[true,true,false,false,false,false,true],
        "secondaryEvidence": [
            "More ghost activity and events when there are more people are nearby",
            "<b>Does not</b> do the Ghost <b/>Mist/Airball</b> event",
            "<b class=ability>O-no!:</b> Drains <b>double the sanity</b> of a normal ghost during <b>ghost events</b>",
            "Can be seen for <b>longer</b> periods of time when <b>flickering</b> during hunts"
        ],
        "tertiaryEvidence": [
            
        ]
    },
    "Onryo": {
        "evidenceArray":[false,false,false,true,false,true,true],
        "secondaryEvidence": [
            "<b class=ability>Firestarter:</b> Can initiate a hunt when any <b class=equipment>flames/candles</b> are extinguished regardless of average sanity",
            "<b class=equipment>Lit candles</b> act as <b class=equipment>crucifixes</b>. <b>Blown out</b> when successfuly preventing a hunt"
        ],
        "tertiaryEvidence": [
            "Chance for the ability increases every time a player is killed"
        ]
    },
    "Phantom": {
        "evidenceArray":[false,true,true,false,false,true,false],
        "secondaryEvidence": [
            "Taking a <b class=equipment>photo</b> makes the ghost temporarily <b>disappear</b> (while not hunting)",
            "Flickers <b>slower</b> during hunts (1s to 2s instead of 0.3s to 1s)",
            "<b class=ability>Surprise Mother***:</b> Can walk to a random player <b>anywhere</b> on the map (while not hunting) and do <b class=evidence-highlight>interactions</b>"
        ],
        "tertiaryEvidence": [
            "Looking at the ghost drops sanity by 0.4% each second instead of 0.2%"
        ]
    },
    "Poltergeist": {
        "evidenceArray":[false,false,true,false,true,true,false],
        "secondaryEvidence": [
            "Chance to throw objects with <b class=evidence-highlight>more force</b> so they fly further (2 - 6 power, instead of 1 - 3 power)",
            "Only ghost that can throw <b>multiple objects</b> at once",
            "Very inactive in rooms without <b>items</b>",
            "While hunting, guaranteed to <b>throw an object</b> in range every <b>0.5 seconds</b>"
        ],
        "tertiaryEvidence": [
            "Every thrown object makes players loose 2% sanity instead of 1%"
        ]
    },
    "Raiju": {
        "evidenceArray":[true,true,false,true,false,false,false],
        "secondaryEvidence": [
            "<b class=ability>Jacked Up:</b> While hunting it has an <b>increased movement speed</b> when it touches <b class=equipment>electronic player equipment</b> (held or on the floor)",
            "<b class=equipment>Head mounted cameras, motion sensors and sound sensors</b> do not count towards the speed boost",
            "Can initiate a hunt at an avarage sanity of 65% if there is electrical equipment nearby"
        ],
        "tertiaryEvidence": [
            "Abilities only affected by player equipment and not location electrics like TVs or lights",
            "Hunting affects light flicker for a longer range than other ghosts (15 m instead of 10 m)"
        ]
    },
    "Revenant": {
        "evidenceArray":[false,false,false,true,true,false,true],
        "secondaryEvidence": [
            "<b>Very fast</b> when chasing a player during a hunt (2x normal speed)",
            "<b>Very slow</b> when not chasing anyone during a hunt (1/2 of normal speed)"
        ],
        "tertiaryEvidence": [
            "When it loses line of sight during a hunt it keeps their increased speed until reaching the targets last known position",
            "Their speed will decrease gradually over 2.7 seconds"
        ]
    },
    "Shade": {
        "evidenceArray":[true,false,false,false,true,false,true],
        "secondaryEvidence": [
            "Can only initiate a hunt at an avarage sanity of <b>35%</b>",
            "<b>Less chance</b> of ghost activity and ghost events when <b>more than 1 player is nearby</b>",
            "<b>Lower chance</b> of initiating a hunt when <b>more than 1 players are in the same room</b>"
        ],
        "tertiaryEvidence": [
            "For every 1% of average sanity lost, ghost event chance is increased by 2% (capped at 100%)"
        ]
    },
    "Spirit": {
        "evidenceArray":[true,false,false,false,true,true,false],
        "secondaryEvidence": [
            "<b class=equipment>Smudge sticks</b> stop attacks for <b>3 min</b> instead of <b>1.5 min</b>"
        ],
        "tertiaryEvidence": [
            
        ]
    },
    "Thaye": {
        "evidenceArray":[false,true,false,true,true,false,false],
        "secondaryEvidence": [
            "Can initiate a hunt at an average sanity of 70% but <b>decreases with age</b> down to 15% at its oldest age.",
            "Ages over time while a player is either <b>in the same room as the ghost or in the ghost room</b>",
            "Becomes <b>less active and slower</b> the older it gets"
        ],
        "tertiaryEvidence": [
            "Can observe the age of a Thaye change using the Ouiji Board"
        ]
    },
    "The Mimic": {
        "evidenceArray":[false,false,true,false,false,true,true],
        "secondaryEvidence": [
            "<b class=ability>Mimic:</b> Picks another ghost type to imitate and changes it occasionally, copying almost all of their abilities and behaviors",
            "Has <b class=evidence-highlight>ghost orbs</b> as 4th evidence which are <b>always present</b>, regardless of which ghost is being imitated"
        ],
        "tertiaryEvidence": [
            "Cannot switch picked ghost during a hunt"
        ]
    },
    "The Twins": {
        "evidenceArray":[true,false,false,false,false,true,true],
        "secondaryEvidence": [
            "Main twin primary stays in the ghost room, makes <b class=evidence-highlight>freezing</b> and <b class=equipment>Spirit Box</b>",
            "Secondary twin wanders around and interacts with the environment, but cannot interact with <b class=equipment>motion sensors</b>, <b class=equipment>Spirit Box</b> or cause <b class=evidence-highlight>freezing temps</b>",
            "Either Twin can initiate a Hunt but not simultaneously",
            "<b class=equipment>Crucifix</b> only checks for <b>main twin</b> regardless of which will hunt",
            "During hunts the <b>main twin is slower</b> (by 10%) and the <b>decoy is faster</b> (by 10%)"
        ],
        "tertiaryEvidence": [
            
        ]
    },
    "Wraith": {
        "evidenceArray":[true,true,false,false,false,true,false],
        "secondaryEvidence": [
            "Cannot step into <b class=equipment>salt</b> and will never leave <b class=evidence-highlight>footprints</b>",
            "Can <b>teleport</b> to a random player (while not hunting) which will do <b class=evidence-highlight>EMF lvl 2 or 5</b> and do interactions"
        ],
        "tertiaryEvidence": [
            "Cannot have the 'Step into salt'-objective"
        ]
    },
    "Yokai": {
        "evidenceArray":[false,true,false,true,false,true,false],
        "secondaryEvidence": [
            "Can initiate an early hunt at an avarage sanity of 80% if players are <b>talking nearby</b>",
            "During a hunt it <b>only can hear sounds</b> in a radius of 2m"
        ],
        "tertiaryEvidence": [
            
        ]
    },
    "Yurei": {
        "evidenceArray":[false,true,false,true,false,false,true],
        "secondaryEvidence": [
            "<b class=equipment>Smudging</b> will make it to stay in the room for <b>1.5 min</b>",
            "<b class=ability>Yur Stuck:</b> Can <b>close doors randomly</b> without doing a ghost event"
        ],
        "tertiaryEvidence": [
            "Ghost event drops sanity by 0.4% per second instead of 0.2%. This also applies when a player is within 10m during a hunt",
            "Cannot use their ability when there is no door in its current room"
        ]
    }
}